{
"jm": "I am a Junior at Colorado State University as a Computer Science major. I currently am the founder and sole developer of my soccer predictions website The Match Predictor. I hope the skills I learn at Colorado State University will help me create all the wild projects and ideas that pass through my head.",
 "ld": "I am a Senior at Colorado State University, studying Computer Science. I work at the USDA as an IT Intern, with a focus on systems administration. I'm hoping to take what I learn to a job as an enterprise admin. Before I came to CSU, I got my commercial pilot's license at the University of North Dakota. I have an 18 year old black cat and a 8 year old Great Pyrenees.",
 "bs": "I am a Senior at Colorado State University, majoring in Computer Science and concentrating in Networking and Security. I hope to continue learning so as to create safer environments for the public and the people who reside within. I have two cats, one named Karate Chop and one named Big Head Benny, and in my spare time I paint miniature figures for tabletop games.",
 "of": "I am a 4th-year student at Colorado State University in the College of Natural Science studying Applied Mathematics and Computer Science. I currently work at Colorado State University Business and Finance office as a student assistant. I do not have a lot of experience in my belt as a computer scientist, but I am a quick learner with a thirst for knowledge. I currently have 3 pets: a snake named Popusa, a turtle named MissT, and a dog named Chicharron.",
 "az": "I am a 4th year student at Colorado State University majoring in Computer Science. I have a passion in diversity in engineering and am a devoted member in the National Residence Hall Honorary, holding a administrative position this year. I have interned as an intern for CSU's Residential Leadership Program, and I have participated in tech challenges at a tech company called TechPoint. My favorite languages to program in are Python, Java, and C++. I enjoy problem solving which is why my favorite classes at CSU have been Data Structures and Software Development."
}
